<?php $this->load->view('header'); ?>
<div class="row">
    <div class="col-md-12">
        <a href="<?php echo base_url(); ?>" class="text-right">
               <botton class="btn btn-info margin">Home</botton>
          </a>
        <h3 class="text-center">ऑनलाइन अवकाश आवेदन के सम्बन्ध में आवश्यक सूचना |</h3>
      
        <div class="panel panel-primary">
            <div class="panel-heading text-center">
                विभाग में अवकाश आवेदनों को ऑनलाइन किये जाने की प्रक्रिया प्रचलन में है| इस सम्बन्ध में आवश्यक जानकारी निम्नानुसार है :
            </div>
            <div class="panel-body">
                <ol type="1">
                    <li>यथा संभव सभी आवेदनकर्ता अपना आवेदन कंप्यूटर प्रणाली पर अपने लॉग इन/ पासवर्ड से स्वयं प्रविष्ट करेंगें|</li>
                    <li>अवकाश का आवेदन यदि <b><u>कार्यालय से बाहर होने पर</u></b> किया जाना हो :</li>
                    <ol type="I">
                        <li> शासकीय सेवक अपने अनुभाग अधिकारी/शाखा प्रभारी को सूचना SMS अथवा दूरभाष पर देवें|</li>
                        <li> अनुभाग अधिकारी/शाखा प्रभारी की अनुपस्थिति में सूचना, सम्बंधित अवर/उप सचिव को प्रेषित किये जाने हैं|</li>
                    </ol>
                    <li>अनुभाग अधिकारी/शाखा प्रभारी अपने स्वयं के अवकाश की सूचना अपने चेनल से सम्बंधित प्रथम श्रेणी उच्च अधिकारी - अवर/उप सचिव को देवें|</li>
                    <li>प्रथम श्रेणी उच्च अधिकारी अपने अवकाश की सूचना कार्य विभाजन आदेश के अनुसार सचिव(स्थापना)/ उनके अवकाशकाल में सम्बंधित उत्तरदायी अधिकारी ( लिंक ऑफिसर ) को देवें |</li>
                    <li>अवकाश रद्द (Leave cancellation) के सम्बन्ध में :</li>
                    <ol type="I">
                        <li> एक बार आवेदन स्वीकृत होने के बाद यदि किसी कारणवश अवकाश का उपभोग नहीं किया जाना है तो संबधित शासकीय सेवक को अवकाश रद्द / कम *
                            <br/> करवाने हेतु सचिव विधि से व्यक्तिगत संपर्क करना होगा|
                            <br/>* यदि शासकीय सेवक निर्धारित स्वीकृत अवकाश से पूर्व वापस कार्यालय में उपस्थित  हो जाये|
                        </li>
                        <li> यदि आवेदन अनुभाग अधिकारी/शाखा प्रभारी द्वारा स्वीकृत किया गया है, किन्तु अनुमोदन कर्ता के पास विचाराधीन है, उस स्थिति में आवेदन  अनुभाग अधिकारी/शाखा प्रभारी के द्वारा रद्द किया जा सकता है|
                    </ol>
                    <li>लघुकृत / अर्ध वेतन (Medical) अवकाश की सूचना हेतु :</li>
                    <ol type="I">
                        <li> सम्बंधित अनुभाग अधिकारी/शाखा प्रभारी को अस्वस्थता की सूचना SMS अथवा दूरभाष पर देवें| Sickness certificate का मूल प्रमाण पत्र स्थापना शाखा में जमा करना होगा| इस Certificate की  स्केन्ड कॉपी अपना आवेदन करते समय पोर्टल पर अपलोड करना होगा|</li>
                        <li> सम्बंधित अनुभाग अधिकारी/शाखा प्रभारी द्वारा अवकाश सूचना की पंजी portal पर की जायेगी| किन्तु सम्बंधित शासकीय सेवक स्वस्थता प्रमाण पत्र के साथ अपने अवकाश पर से लौटने के बाद कार्यालय में पोर्टल पर, लिए हुए अवकाश का आवेदन निर्धारित प्रक्रिया अनुसार पूर्ण करेंगे|</li>
                        <li> सम्बंधित शासकीय सेवक द्वारा नियमानुसार चिकित्सीय दस्तावेज  (Fitness certificate) अपने उपस्थिति के पश्चात् कार्यालय में प्रस्तुत करना अनिवार्य होगा| </li>
                        <li> Fitness certificate की स्कैन्ड (scanned) कॉपी पोर्टल पर अपलोड करनी होगी एवं मूल प्रमाण पत्र स्थापना शाखा में जमा करना होगा |</li>
                    </ol>
                </ol>
            </div>
        </div>
        <a href="<?php echo base_url(); ?>uploads/notice/faq.pdf"  target="_blank" class="text-center">
               <botton class="btn btn-warning margin">Print or download</botton>
           </a>
    </div>
</div>
<?php $this->load->view('footer'); ?>
